
export const FaqsTenant = [ 

    {
        id: 1,
        title: 'من هو المستأجر',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 2,
        title: 'كيف يمكنني استئجار غرض ما؟',
        info: 'سلوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 3,
        title: 'كيف يمكنني إلغاء طلب الإيجار؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دسو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 4,
        title: 'هل يمكنني تمديد أو تغيير تاريخ الإيجار؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينسيم فينايم'
      },
    {
        id: 5,
        title: 'من يقوم بتسليم و إرجاع الغرض؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينسيم فينايم'
      },
    {
        id: 6,
        title: 'كم يستلزم من الوقت حتّى أستلم الغرض؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد ميسنيم فينايم'
      },
    {
        id: 7,
        title: 'ما هي الإجراءات المتبعة عند التأخر في تسليم الغرض؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيسم فينايم'
      },
    {
        id: 8,
        title: 'متى ينبغي إعادة الغرض؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينسيم فينايم'
      },

];


export const FaqsRented = [ 

    {
        id: 1,
        title: 'من هو المؤجر؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 2,
        title: 'كم يكلف إضافة الأغراض التي أرغب في تأجيرها؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايتس, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 3,
        title: 'كيف إضافة غرض ما؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج ألياسيت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 4,
        title: 'كيف يمكنني تحديد سعر لغرضي؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أسليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 5,
        title: 'هل يمكنني كمٌؤجر أن أقوم بالتوصيل',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أسليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 6,
        title: 'هل عليّ الدفع لتشارك',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا سأليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 7,
        title: 'ماذا يحدث إذا لحق بغرضي ضرر؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أسليكيوا. يوت انيم أد مينيم فينايم'
      },
    {
        id: 8,
        title: 'هل يمكنني إجراء تغييرات على غرضي؟',
        info: 'لوريم ايبسوم دولار سيت أميت, كونسيكتيتور أدايبا يسكينج أليايت, سيت دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا ألسيكيوا. يوت انيم أد مينيم فينايم'
      },

];